[
    {
        "title": "Закотвяне",
        "description": "Първата информация, която получите, влияе върху начина, по който възприемате всичко след него.",
        "link": "anchoring-bias",
        "english": "Anchoring",
        "summary": "Когато получите първоначална информация (например цена, оценка или мнение), тя често става „котва“ и влияе върху следващите ви решения. Например, ако първото яке, което видите, струва 200 лв., другото за 100 лв. ще ви се стори евтино, дори да не е изгодна покупка.",
        "tip": "Опитайте се да разглеждате информацията самостоятелно, без да се влияете прекомерно от първоначалните числа или мнения, които срещате."
    },
    {
        "title": "Необратими загуби",
        "description": "Продължавате с нещо само защото вече сте вложили ресурси в него, въпреки че това може да не е най-доброто решение.",
        "link": "the-sunk-cost-fallacy",
        "english": "Sunk Cost Fallacy",
        "summary": "Това пристрастие ви кара да се придържате към нещо (като лош филм, токсична връзка или нежелан курс), само защото вече сте инвестирали време, пари или усилия. Например, ако сте изгледали 50% от скучен филм, може да си мислите, че трябва да го довършите, за да не „похабите“ времето си, въпреки че бихте могли да правите нещо по-приятно.",
        "tip": "Фокусирайте се върху бъдещите ползи, а не върху миналите разходи. Ако нещо вече не си заслужава, по-добре е да спрете, вместо да губите още повече ресурси."
    },
    {
        "title": "Евристика на наличността",
        "description": "Предпочитате информация, която е леснодостъпна в съзнанието ви, вместо да оцените всички факти обективно.",
        "link": "availability-heuristic",
        "english": "Availability Heuristic",
        "summary": "Склонни сте да преценявате вероятността за дадено събитие въз основа на лесно достъпни примери, вместо на реални статистики. Например, ако чуете за няколко самолетни катастрофи по новините, може да започнете да мислите, че летенето е по-опасно от шофирането, въпреки че статистически колите са много по-рисковани.",
        "tip": "Опитвайте се да проверявате реални данни и факти, вместо да разчитате само на спомени или емоционални примери от медиите или социалните мрежи."
    },
    {
        "title": "Проклятие на знанието",
        "description": "Трудно ви е да си представите какво е да не знаете нещо, което вече сте научили.",
        "link": "curse_of_knowledge",
        "english": "Curse of Knowledge",
        "summary": "Когато вече знаете нещо, е трудно да разберете как изглежда светът за хора, които не го знаят. Например, ако сте научили как се решава сложно уравнение, може да ви е трудно да обясните на някой начинаещ, защото за вас стъпките изглеждат очевидни.",
        "tip": "Когато обяснявате нещо на друг, опитайте се да си спомните как сте се чувствали, преди да го научите. Използвайте прости примери и проверявайте дали другият наистина разбира."
    },    
    {
        "title": "Склонност за потвърждаване",
        "description": "Склонни сте да търсите и вярвате само на информация, която подкрепя вашите съществуващи убеждения.",
        "link": "confirmation-bias",
        "english": "Confirmation Bias",
        "summary": "Хората обикновено търсят и запомнят информация, която подкрепя техните мнения, като игнорират или отхвърлят противоположни факти. Например, ако вярвате, че даден актьор е страхотен, ще забелязвате само положителни отзиви за него и ще игнорирате критиките.",
        "tip": "Когато правите изводи, умишлено търсете информация, която оспорва вашите убеждения, за да получите по-пълна картина."
    },
    {
        "title": "Ефект на Дънинг-Крюгер",
        "description": "Хората с малко познания често надценяват компетентността си, докато експертите могат да я подценяват.",
        "link": "dunning-kruger-effect",
        "english": "Dunning-Kruger Effect",
        "summary": "Когато знаете малко за дадена тема, може да си мислите, че разбирате всичко, но с повече знания осъзнавате колко много още има да се учи. Например, някой, който е гледал няколко видеа за търговия с криптовалути, може да си мисли, че е експерт, докато истинските специалисти разбират колко сложна е темата.",
        "tip": "Бъдете отворени към нова информация и не се страхувайте да признаете, че не знаете нещо – това е признак на истинска интелигентност."
    },
    {
        "title": "Упоритост на вярванията",
        "description": "Склонни сте да се придържате към своите убеждения, дори когато ви представят доказателства, които ги опровергават.",
        "link": "belief-perseverance",
        "english": "Belief Perseverance",
        "summary": "Дори когато получите ясни доказателства, че дадено убеждение е погрешно, може да продължите да вярвате в него. Например, ако сте убедени, че определена диета е най-здравословната, може да отхвърлите научни изследвания, които показват обратното, и да търсите информация, която потвърждава вашата гледна точка.",
        "tip": "Бъдете отворени към нова информация и критично оценявайте доказателствата, дори когато противоречат на вашите убеждения."
    },
    {
        "title": "Склонност към себичност",
        "description": "Приписвате успехите си на собствените си способности и усилия, а неуспехите – на външни фактори, извън вашия контрол.",
        "link": "self-serving-bias",
        "english": "Self-Serving Bias",
        "summary": "Ако получите висока оценка на тест, може да смятате, че е благодарение на вашия интелект и труд, но ако се провалите, вероятно ще обвините учителя или лошите въпроси. Този уклон ви кара да гледате на себе си по-благоприятно, независимо от реалността.",
        "tip": "Опитвайте се да бъдете обективни, като признавате както своите грешки, така и външните обстоятелства. Само така ще се развивате и подобрявате."
    },
    {
        "title": "Обратен ефект",
        "description": "Когато ви представят доказателства, които противоречат на вашите убеждения, те могат да ви направят още по-убедени в първоначалната си позиция, вместо да я промените.",
        "link": "backfire-effect",
        "english": "Backfire Effect",
        "summary": "Ако силно вярвате в нещо и някой ви покаже доказателства, които го опровергават, може да се почувствате застрашени и да се вкопчите още по-силно в първоначалната си позиция. Например, ако сте убедени, че дадена диета е най-добрата, може да отхвърлите научни изследвания, които показват, че не е толкова ефективна.",
        "tip": "Когато срещнете противоречива информация, не я отхвърляйте веднага. Опитайте се да я анализирате обективно и с отворен ум."
    },
    {
        "title": "Ефект на Барнум",
        "description": "Приписвате лична значимост на неясни или общи твърдения, като хороскопи.",
        "link": "barnum-effect",
        "english": "Barnum Effect",
        "summary": "Хората често вярват, че общи твърдения са специално за тях, защото звучат персонализирано. Например, ако хороскопът ви казва: „Тази седмица ще срещнете предизвикателства, но ще се справите с тях“, вероятно ще го приемете за вярно, защото е достатъчно неясно, за да пасне на всеки.",
        "tip": "Бъдете критични към генерализирани твърдения и проверявайте дали наистина са специфични за вас, или просто звучат така."
    },
    {
        "title": "Групово мислене",
        "description": "Склонни сте да се съгласявате с групата, за да избегнете конфликти, дори ако не сте напълно съгласни.",
        "link": "groupthink",
        "english": "Groupthink",
        "summary": "Когато сте в група, може да се съгласите с мнението на останалите, дори да не го подкрепяте напълно, защото не искате да изглеждате различни или да създавате напрежение. Например, ако приятелите ви изберат филм, който не харесвате, но вие не казвате нищо, за да избегнете спора.",
        "tip": "Не се страхувайте да изразите мнението си, дори ако е различно. Здравословната дискусия води до по-добри решения."
    },
    {
        "title": "Негативен уклон",
        "description": "Отдавате повече значение на негативната информация, отколкото на позитивната.",
        "link": "negativity-bias",
        "english": "Negativity Bias",
        "summary": "Хората помнят лошите преживявания по-дълго от добрите и обръщат повече внимание на негативните коментари, отколкото на положителните. Например, ако получите 10 комплимента и една критика, вероятно ще се съсредоточите върху критиката.",
        "tip": "Опитайте се съзнателно да обръщате внимание и на позитивните моменти, за да имате по-балансиран поглед върху нещата."
    },
    {
        "title": "Убеждение за упадък",
        "description": "Смятате, че миналото е било по-добро, отколкото реално е било, и че бъдещето ще бъде по-лошо.",
        "link": "declinism",
        "english": "Declinism",
        "summary": "Това пристрастие ви кара да идеализирате миналото и да вярвате, че нещата стават все по-лоши, дори когато реалността не го потвърждава. Например, възрастните често казват, че „преди хората бяха по-добри“, въпреки че и тогава е имало същите социални проблеми.",
        "tip": "Осъзнайте, че всяка епоха има своите плюсове и минуси. Опитайте се да разглеждате фактите обективно, без носталгия или песимизъм."
    },
    {
        "title": "Ефект на рамкирането",
        "description": "Решенията ви зависят от това как е представена информацията, а не само от фактите.",
        "link": "framing-effect",
        "english": "Framing Effect",
        "summary": "Една и съща информация може да ви повлияе различно в зависимост от това как е представена. Например, ако ви кажат, че операция има 90% шанс за успех, ще я приемете по-добре, отколкото ако ви кажат, че има 10% шанс за провал, въпреки че значението е едно и също.",
        "tip": "Когато оценявате информация, опитайте се да я погледнете от различни ъгли и да не се влияете прекалено от начина, по който е поднесена."
    },
    {
        "title": "Фундаментална атрибутивна грешка",
        "description": "Склонни сте да обяснявате действията на другите с техния характер, а не с обстоятелствата.",
        "link": "fundamental-attribution-error",
        "english": "Fundamental Attribution Error",
        "summary": "Често смятаме, че хората правят грешки заради личните си качества, а не заради ситуацията. Например, ако някой закъснее, може да си помислите, че е несериозен, вместо да обмислите възможността, че е попаднал в трафик.",
        "tip": "Преди да съдите другите, помислете какви външни фактори може да са повлияли на поведението им."
    },
    {
        "title": "Ефект на ореола",
        "description": "Ако харесвате един аспект от някого или нещо, сте склонни да надценявате и другите му характеристики.",
        "link": "halo-effect",
        "english": "Halo Effect",
        "summary": "Ако някой изглежда добре или е харизматичен, вероятно ще приемете, че е и интелигентен, честен или компетентен, дори без реални доказателства. Например, ако известен актьор рекламира продукт, може да предположите, че той е качествен, въпреки че актьорът не е експерт в тази област.",
        "tip": "Опитвайте се да оценявате хората и ситуациите по реални факти, а не само на база на първо впечатление."
    },
    {
        "title": "Оптимистичен уклон",
        "description": "Склонни сте да вярвате, че положителните събития са по-вероятни за вас, отколкото за другите.",
        "link": "optimism-bias",
        "english": "Optimism Bias",
        "summary": "Хората често вярват, че лошите неща няма да им се случат, докато добрите са почти сигурни. Например, може да смятате, че ще имате успешна кариера и здравословен живот, дори без да предприемате активни стъпки, а същевременно да подценявате риска от болести или финансови проблеми.",
        "tip": "Оптимизмът е полезен, но не разчитайте само на късмет – планирайте и предприемайте конкретни действия, за да постигнете целите си."
    },
    {
        "title": "Песимистичен уклон",
        "description": "Склонни сте да надценявате вероятността от негативни събития.",
        "link": "pessimism-bias",
        "english": "Pessimism Bias",
        "summary": "Песимистично настроените хора очакват лоши неща да се случат, дори когато няма реална причина за тревога. Например, ако ви предстои изпит, може да сте убедени, че ще се провалите, въпреки че сте се подготвили добре.",
        "tip": "Оценявайте ситуациите обективно – анализирайте както рисковете, така и възможностите, вместо автоматично да очаквате най-лошото."
    },
    {
        "title": "Хипотеза за справедливия свят",
        "description": "Вярвате, че хората получават това, което заслужават, и че светът е справедлив.",
        "link": "just-world-hypothesis",
        "english": "Just-World Hypothesis",
        "summary": "Хората често вярват, че добрите хора ще бъдат възнаградени, а лошите – наказани, дори когато реалността не го потвърждава. Например, някои могат да обвиняват жертви на престъпления, като мислят, че „сами са си го причинили“, вместо да признаят, че понякога се случват несправедливости.",
        "tip": "Приемете, че животът невинаги е справедлив – вместо да търсите вина, опитайте се да помагате на хората, когато можете."
    },
    {
        "title": "Пристрастие към групата",
        "description": "Предпочитате членове на собствената си група пред тези от други групи.",
        "link": "in-group-bias",
        "english": "In-Group Bias",
        "summary": "Хората често възприемат членовете на своята група като по-добри или по-надеждни от тези извън нея. Например, може да вярвате, че вашето училище, отбор или социална група е по-добра от останалите, дори без реални доказателства.",
        "tip": "Опитайте се да гледате на хората индивидуално, а не само като част от групи – така ще избегнете стереотипите и предразсъдъците."
    },
    {
        "title": "Плацебо ефект",
        "description": "Изпитвате възприемано подобрение в състоянието си поради вярата в ефективността на неактивно лечение.",
        "link": "placebo-effect",
        "english": "Placebo Effect",
        "summary": "Ако вярвате, че дадено лекарство или метод ще ви помогне, може да почувствате подобрение, дори ако то няма реално въздействие. Например, някои хора се чувстват по-добре, след като пият витамини, въпреки че нямат дефицит.",
        "tip": "Вярата е мощен инструмент, но винаги проверявайте дали даден метод има научно доказано действие, преди да разчитате на него."
    },
    {
        "title": "Ефект на страничния наблюдател",
        "description": "Хората са по-малко склонни да окажат помощ, ако има и други свидетели.",
        "link": "bystander-effect",
        "english": "Bystander Effect",
        "summary": "Когато сте свидетел на спешна ситуация, може да разчитате, че някой друг ще се намеси, което да ви накара да останете безучастни. Например, ако видите човек, който се нуждае от помощ на улицата, може да мислите, че другите около вас ще реагират, затова не правите нищо.",
        "tip": "Ако видите, че някой има нужда от помощ, не разчитайте на другите – поемете инициатива и реагирайте."
    },
    {
        "title": "Реактивно съпротивление",
        "description": "Когато се чувствате ограничени в избора си, сте склонни да правите обратното на очакваното.",
        "link": "reactance",
        "english": "Reactance",
        "summary": "Когато някой ви каже, че не можете да направите нещо, често изпитвате силно желание да го направите, дори ако не сте го искали преди. Например, ако ви кажат, че не трябва да гледате определен филм, може да ви се прииска още повече да го гледате, само защото ви е забранен.",
        "tip": "Ако се почувствате съпротивляващи се на дадено правило, помислете дали го отхвърляте поради логика или просто защото не обичате ограничения."
    },
    {
        "title": "Ефект на прожектора",
        "description": "Надценявате колко много другите забелязват и обръщат внимание на вашия външен вид или действия.",
        "link": "spotlight-effect",
        "english": "Spotlight Effect",
        "summary": "Често си мислим, че всички ни наблюдават и забелязват всяка наша грешка, но в действителност повечето хора са заети със собствените си мисли. Например, ако разлеете кафе върху себе си, може да ви се струва, че всички гледат, но всъщност почти никой не обръща внимание.",
        "tip": "Осъзнайте, че другите хора не ви анализират толкова внимателно, колкото си мислите – отпуснете се и бъдете себе си."
    }    
]
